[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "ink",
  "templater-obsidian",
  "cmdr",
  "omnisearch",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "ytranscript",
  "media-extended",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "calendar",
  "obsidian-checklist-plugin",
  "pomodoro-timer",
  "colored-tags",
  "highlightr-plugin",
  "latexocr",
  "colored-text",
  "obsidian-math-plus",
  "obsidian-linter",
  "obsidian-style-settings",
  "slash-commander",
  "obsidian-git",
  "better-word-count"
]